/* Adobe Plugin Plist Files for ScribbleFillUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scribble";
CFBundleDisplayName = "Scribble";
CFBundleGetInfoHTML = "Scribble version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Scribble version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Scribble version 21.1.0";
